{
    "NavBarHome": "Home",
    "NavBarRepository" : "Repository",
    "AvailDatasets" : "Available datasets",
    "GranWeb" : "Granular website",
    "RuralObse": "Rural Observatory",
    "SearchBar" : "Search Here...",
    "Granular" : "Granular",
    "DigRepo" : "Digital Repository",
    "FooterDesc" : "GRANULAR has received funding from the European Union’s Horizon Europe Research and Innovation Programme under Grant Agreement No. 101061068. UK participants in the GRANULAR project are supported by UKRI- Grant numbers 10039965 (James Hutton Institute) and 10041831 (University of Southampton). Views and opinions expressed are however those of the author(s) only and do not necessarily reflect those of the European Union or the European Research Executive Agency (REA). Neither the European Union nor the granting authority can be held responsible for them.",
    "About" : "About",
    "PrivPol" : "Privacy policy",
    "CookPol" : "Cookies policy",
    "Contact" : "Contact",
    "ProjCord" : "Project coordinator:",
    "DrTristanB" : "Dr. Tristan Berchoux, IAMM",
    "GranIamFR" : "granular@iamm.fr",
    "Comm&Diss" : "Communication and dissemination:",
    "CarlaL" : "Carla Lostrangio",
    "CloEU" : "clo@aeidl.eu",
    "DevTeam": "Development Team",
    "Gran" : "Granular",
    "DigPlat": "Digital Platform",
    "GranDigPlatDesc" : "The GRANULAR Digital Platform is an online and open-access repository for exploring existing and newly sourced novel data and indicators on rural areas. The Digital Platform integrates datasets generated from a wide range of methods and primary primary data, such as remote sensing, crowd-sourced data, mobile phone data and web scraping. It facilitates engagement between various stakeholders, promotes data transparency and provides insightful analytics and visualisation of rural areas and their diversity. The platform fosters open and inclusive environments for collaborative learning, with seamless capabilities for uploading, downloading, and visualizing data.",
    "GranSuppDig" : "The GRANULAR project utilises a multi-stakeholder and interdisciplinary approach to characterise rural diversity, using a range of methodologies and primary data sources. Primary source data will be combined with institutional data to create indicators that align with the EU’s Long-Term Vision for Rural Areas which encourages innovation and rural-proof policies. The indicators will measure resilience, well-being, quality of life, and socio-economic attractiveness. ",
    "ViewD" : "View DataSets",
    "AbUs" : "ABOUT US",
    "AbUsDesc" : "GRANULAR Digital Platform is an online interface to visualise and analyse the data and indicators generated by the project on rural areas. Rural areas often lack detailed data to picture their current situation and predict future trends. With our project, we help to find and easily access these data for different rural areas, and at different levels of granularity (e.g. local, regional, macro-regional).",
    "DataSets" : "Datasets",
    "LivLabs" : "Living labs",
    "SuppRA" : "Supporting Rural Actors",
    "SuppDesc" : "GRANULAR will support rural actors to design tailored place-based policies for territorial development.",
    "QnA" : "Question & Answers.",
    "FFI" : "For further info & support",
    "ConUs" : "Contact us.",
    "AvlbleDataSts" : "Available datasets",
    "ByCat": "By category",
    "Ltst" : "Latest",
    "MstPoplr" : "Most popular",
    "EXPL" : "Explore",
    "Ctgries" : "Categories",
    "PplrData" : "Popular datasets",
    "tg" : "Tag:",
    "shr" : "Share:",
    "AvlbleMtData" : "Available metadata",
    "DnldData" : "Download dataset's",
    "Dnld" : "Download CSV",
    "SmlrData" : "Similar datasets",
    "Q1" : "How can you help rural actors?",
    "Q2" : "How can I provide datasets?",
    "Q3" : "What are the living labs?",
    "A1" : "Quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor",
    "A2" : "Quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor",
    "A3" : "Quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor",
    "Contactnavbar":"Contact us",
    "ContactUsHead":"You can message about questions for the platform , general questions or even dataset recomendations.",
    "CUName":"Name",
    "CUEmail":"Email",
    "CUComm":"Comment",
    "CUTopic":"Topic",
    "Popuptext":"Thank you for the subscription",
    "reqfield":"Required field",
    "MsgPlaceholder":"Provide an explanation about your request.",
    "EmailPlaceholder":"example@mail.com",
    "NamePlaceholder":"Your name (not required)",
    "UrlPlaceholder":"Provide here a valid url or DOI of the dataset.",
    "VisualToolkit":"Visualization toolkit"
    
}